<template>
    <div class="calculation">
        <h1>カルラグの利用規約</h1>
        <p>カルラグをご覧頂きありがとうございます。</p>
        <p>本規約は、ウェブメディア「カルラグ」（calragu.com、以下「当サイト」とします）の利用者様との関係を定めるものです。
        </p>
        <h2>著作権等知的財産権</h2>
        <p>当サイト内の<span class="bold">文章、写真その他の知的財産権は当サイト所有者に帰属します</span>。利用者は、著作権法により認められている引用の範囲である場合を除き、無断で使用（複製、送信、譲渡、二次利用等を含む）することを禁じます。</p>
        <p>当サイトの内容の全てあるいは一部を引用の範囲を超えて無断で使用した場合、使用料を請求することがあります。</p>
        <h2>プライバシーポリシー</h2>
        <p>当サイトでは、メール、フォームでのお問い合わせや、コメント欄への投稿時に、名前（ハンドルネーム）や、メールアドレスなどの個人情報をご登録頂く場合がございます。</p>
        <h3>個人情報の利用目的</h3>
        <p>これらの個人情報は、不正防止や、質問に対する回答および必要な情報を電子メールなどでご連絡する場合に利用するものであり、これ以外の目的では利用致しません。</p>
        <h3>個人情報の第三者への開示</h3>
        <p>当サイトでは、個人情報は適切に管理し、以下に該当する場合を除いて第三者に開示することはありません。</p>
        <ul>
        <li>ご本人からの了承がある場合</li>
        <li>法令等への協力のため、開示が必要となる場合</li>
        </ul>
        <p>ご本人からの個人データの開示、訂正、削除をご希望の場合には、ご本人であることを確認したうえで、速やかに対応致します。</p>
        <h2>当サイトの広告について</h2>
        <p>当サイトでは、第三者配信の広告サービスを利用しています。<br>
        このような広告配信事業者は、ユーザーの興味に応じた商品やサービスの広告を表示するため、当サイトや他サイトへのアクセスに関する情報 『Cookie』(氏名、住所、メール アドレス、電話番号は含まれません) を使用することがあります。</p>
        <p>また、当サイトは、amazon.co.jpを宣伝しリンクすることによってサイトが紹介料を獲得できる手段を提供することを目的に設定されたアフィリエイト宣伝プログラムである「Amazonアソシエイト・プログラム」の参加者です。
        </p>
        <h2>当サイトが使用しているアクセス解析ツールについて</h2>
        <p>当サイトでは、Googleによるアクセス解析ツール「Googleアナリティクス」を利用しています。<br>
        このGoogleアナリティクスはトラフィックデータの収集のためにCookieを使用しています。<br>
        このトラフィックデータは匿名で収集されており、個人を特定するものではありません。<br>
        この機能はCookieを無効にすることで収集を拒否することが出来ますので、お使いのブラウザの設定をご確認ください。<br>
        この規約に関して、詳しくは<a href="https://www.google.com/analytics/terms/jp.html">こちら</a>を御覧ください。</p>
        <h2>お問い合わせ</h2>
        <p>r.k.5155@icloud.comまでご連絡頂けますようお願い致します。</p>
    </div>
</template>